Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

# Step %lld. %@
source: Step %1$lld. %2$@
ar: الخطوة %lld. %@
de: Schritt %lld. %@
el: Βήμα %lld. %@
es: Paso %lld. %@
fa: مرحله %lld. %@
fr: Étape %lld. %@
he: שלב %lld. %@
hi: चरण %lld. %@
id: Langkah %lld. %@
it: Passaggio %lld. %@
ja: 手順 %lld。%@
ko: %lld단계. %@
nl: Stap %lld. %@
pl: Krok %lld. %@
pt: Etapa %lld. %@
ru: Шаг %lld. %@
sv: Steg %lld. %@
th: ขั้นตอนที่ %lld %@
tr: Adım %lld. %@
uk: Крок %lld. %@
vi: Bước %lld. %@
zh_hans: 第 %lld 步。%@

source: Stop and dismiss player
ar: إيقاف وإغلاق المشغّل
de: Player stoppen und schließen
el: Διακοπή και απόρριψη του player
es: Detener y cerrar el reproductor
fa: توقف و بستن پخش‌کننده
fr: Arrêter et fermer le lecteur
he: עצירה וסגירת הנגן
hi: प्लेयर रोकें और बंद करें
id: Hentikan dan tutup pemutar
it: Ferma e chiudi il player
ja: プレーヤーを停止して閉じる
ko: 플레이어 중지 및 닫기
nl: Speler stoppen en sluiten
pl: Zatrzymaj i zamknij odtwarzacz
pt: Parar e fechar o player
ru: Остановить и закрыть плеер
sv: Stoppa och stäng spelaren
th: หยุดและปิดตัวเล่น
tr: Oynatıcıyı durdur ve kapat
uk: Зупинити та закрити плеєр
vi: Dừng và đóng trình phát
zh_hans: 停止并关闭播放器

source: Stops the tour here for now. A Resume Tour button brings you right back to this exact step whenever you're ready.
ar: يوقف الجولة هنا مؤقتًا. زر إعادة تشغيل الجولة يعيدك مباشرة إلى هذه الخطوة بالذات متى كنت مستعدًا.
de: Hält die Tour hier vorerst an. Eine Schaltfläche „Tour fortsetzen“ bringt dich genau zu diesem Schritt zurück, sobald du bereit bist.
el: Σταματά την περιήγηση εδώ προς το παρόν. Ένα κουμπί Συνέχιση Περιήγησης σας επαναφέρει ακριβώς σε αυτό το βήμα όποτε είστε έτοιμοι.
es: Detiene el recorrido aquí por ahora. Un botón Reanudar recorrido te trae de vuelta exactamente a este paso cuando estés listo.
fa: تور را فعلاً همین‌جا متوقف می‌کند. دکمهٔ ازسرگیری تور هر وقت آماده بودید دقیقاً شما را به همین مرحله بازمی‌گرداند.
fr: Arrête la visite ici pour le moment. Un bouton Reprendre la visite vous ramène exactement à cette étape dès que vous êtes prêt.
he: עוצר את הסיור כאן לעת עתה. כפתור המשך סיור מחזיר אותך בדיוק לשלב הזה בכל פעם שתהיה מוכן.
hi: अभी के लिए टूर यहीं रोक देता है। जब भी आप तैयार हों, एक टूर फिर से शुरू करें बटन आपको बिल्कुल इसी चरण पर वापस ले आता है।
id: Menghentikan tur di sini untuk saat ini. Tombol Lanjutkan Tur membawa Anda kembali tepat ke langkah ini kapan pun Anda siap.
it: Interrompe il tour qui per ora. Un pulsante Riprendi il tour ti riporta esattamente a questo passaggio quando sei pronto.
ja: 今はここでツアーを止めます。「ツアーを再開」ボタンで、準備ができたときにまさにこのステップに戻ってこられます。
ko: 지금은 여기서 투어를 멈춰요. 준비되면 언제든 '투어 재개' 버튼을 누르면 바로 이 단계로 정확히 돌아올 수 있어요.
nl: Stopt de rondleiding hier voorlopig. Een knop Rondleiding hervatten brengt je precies terug naar deze stap wanneer je klaar bent.
pl: Zatrzymuje wycieczkę tutaj na razie. Przycisk Wznów wycieczkę przywraca Cię dokładnie do tego kroku, gdy tylko będziesz gotów.
pt: Pausa o tour aqui por enquanto. Um botão Retomar Tour te traz de volta exatamente a este passo sempre que estiver pronto.
ru: Останавливает тур здесь на время. Кнопка «Возобновить тур» вернёт вас точно на этот же шаг, когда вы будете готовы.
sv: Stoppar rundturen här för tillfället. En knapp för att återuppta rundturen tar dig tillbaka exakt till det här steget när du är redo.
th: หยุดทัวร์ไว้ที่นี่ชั่วคราว ปุ่มดำเนินการทัวร์ต่อจะพาคุณกลับมาที่ขั้นตอนนี้พอดีเมื่อคุณพร้อม
tr: Turu şimdilik burada durdurur. Hazır olduğunuzda bir Turu Sürdür düğmesi sizi tam olarak bu adıma geri getirir.
uk: Зупиняє тур тут на деякий час. Кнопка «Відновити тур» поверне вас точно на цей крок, коли будете готові.
vi: Tạm dừng chuyến tham quan tại đây. Một nút Tiếp tục Chuyến tham quan sẽ đưa bạn quay lại đúng bước này bất cứ khi nào bạn sẵn sàng.
zh_hans: 暂时在这里停止导览。当你准备好时，「继续导览」按钮会带你准确返回到这一步。

source: Storage & Cache
ar: التخزين والذاكرة المؤقتة
de: Speicher und Cache
el: Αποθηκευτικός χώρος και cache
es: Almacenamiento y caché
fa: ذخیره‌سازی و حافظه پنهان
fr: Stockage et cache
he: אחסון ומטמון
hi: स्टोरेज और कैश
id: Penyimpanan dan Cache
it: Archivio e cache
ja: ストレージとキャッシュ
ko: 저장 공간 및 캐시
nl: Opslag en cache
pl: Pamięć i pamięć podręczna
pt: Armazenamento e cache
ru: Хранилище и кэш
sv: Lagring och cache
th: พื้นที่เก็บข้อมูลและแคช
tr: Depolama ve Önbellek
uk: Сховище та кеш
vi: Bộ nhớ và bộ nhớ đệm
zh_hans: 存储与缓存

source: Storage Used
ar: التخزين المستخدَم
de: Genutzter Speicher
el: Αποθηκευτικός χώρος σε χρήση
es: Almacenamiento usado
fa: فضای استفاده‌شده
fr: Espace utilisé
he: אחסון בשימוש
hi: उपयोग किया गया स्टोरेज
id: Penyimpanan Digunakan
it: Spazio utilizzato
ja: 使用済みストレージ
ko: 사용 중인 저장 공간
nl: Gebruikte opslag
pl: Używana pamięć
pt: Armazenamento usado
ru: Используемое хранилище
sv: Använd lagring
th: พื้นที่ที่ใช้
tr: Kullanılan Depolama
uk: Використане сховище
vi: Bộ nhớ đã dùng
zh_hans: 已用存储

source: Strong
ar: قوية
de: Stark
el: Ισχυρός
es: Fuerte
fa: قوی
fr: Fort
he: חזקה
hi: मज़बूत
id: Kuat
it: Forte
ja: 強い
ko: 강함
nl: Sterk
pl: Silne
pt: Forte
ru: Сильный
sv: Starkt
th: แข็งแรง
tr: Güçlü
uk: Сильний
vi: Mạnh
zh_hans: 强

source: Stronger Password Requirements, With a Nudge
ar: متطلبات كلمة مرور أقوى، مع تنبيه
de: Strengere Passwortanforderungen, mit einem Hinweis
el: Ισχυρότερες απαιτήσεις κωδικού πρόσβασης, με μια υπενθύμιση
es: Requisitos de contraseña más estrictos, con un incentivo
fa: الزامات قوی‌تر برای رمز عبور، همراه با یک یادآوری
fr: Exigences de mot de passe renforcées, avec une incitation
he: דרישות סיסמה חזקות יותר, עם דחיפה עדינה
hi: मज़बूत पासवर्ड आवश्यकताएं, एक प्रोत्साहन के साथ
id: Persyaratan Kata Sandi yang Lebih Kuat, Disertai Dorongan
it: Requisiti password più severi, con un incoraggiamento
ja: パスワード要件を強化、後押しも追加
ko: 더 강화된 비밀번호 요구 사항, 그리고 권장 사항
nl: Strengere wachtwoordvereisten, met een duwtje
pl: Silniejsze wymagania dotyczące hasła, z zachętą
pt: Requisitos de senha mais rígidos, com um incentivo
ru: Более строгие требования к паролю с подсказкой
sv: Strängare lösenordskrav, med en knuff
th: ข้อกำหนดรหัสผ่านที่เข้มงวดขึ้น พร้อมการกระตุ้น
tr: Bir Teşvikle Birlikte Daha Güçlü Şifre Gereksinimleri
uk: Суворіші вимоги до пароля з підказкою
vi: Yêu Cầu Mật Khẩu Mạnh Hơn, Kèm Gợi Ý
zh_hans: 更严格的密码要求,附带小提示

source: Subject
ar: الموضوع
de: Betreff
el: Θέμα
es: Asunto
fa: موضوع
fr: Objet
he: נושא
hi: विषय
id: Subjek
it: Oggetto
ja: 件名
ko: 제목
nl: Onderwerp
pl: Temat
pt: Assunto
ru: Тема
sv: Ämne
th: หัวเรื่อง
tr: Konu
uk: Тема
vi: Chủ đề
zh_hans: 主题

source: Subject (optional)
ar: الموضوع (اختياري)
de: Betreff (optional)
el: Θέμα (προαιρετικό)
es: Asunto (opcional)
fa: موضوع (اختیاری)
fr: Objet (facultatif)
he: נושא (אופציונלי)
hi: विषय (वैकल्पिक)
id: Subjek (opsional)
it: Oggetto (facoltativo)
ja: 件名（任意）
ko: 제목(선택 사항)
nl: Onderwerp (optioneel)
pl: Temat (opcjonalnie)
pt: Assunto (opcional)
ru: Тема (необязательно)
sv: Ämne (valfritt)
th: หัวเรื่อง (ไม่บังคับ)
tr: Konu (isteğe bağlı)
uk: Тема (необов'язково)
vi: Chủ đề (tùy chọn)
zh_hans: 主题（可选）

source: Subject: %@.
ar: الموضوع: %@.
de: Betreff: %@.
el: Θέμα: %@.
es: Asunto: %@.
fa: موضوع: %@.
fr: Objet : %@.
he: נושא: %@.
hi: विषय: %@.
id: Subjek: %@.
it: Oggetto: %@.
ja: 件名：%@。
ko: 제목: %@.
nl: Onderwerp: %@.
pl: Temat: %@.
pt: Assunto: %@.
ru: Тема: %@.
sv: Ämne: %@.
th: หัวเรื่อง: %@
tr: Konu: %@.
uk: Тема: %@.
vi: Chủ đề: %@.
zh_hans: 主题：%@。

source: Submit
ar: إرسال
de: Absenden
el: Υποβολή
es: Enviar
fa: ارسال
fr: Envoyer
he: שליחה
hi: सबमिट करें
id: Kirim
it: Invia
ja: 送信
ko: 제출
nl: Verzenden
pl: Wyślij
pt: Enviar
ru: Отправить
sv: Skicka
th: ส่ง
tr: Gönder
uk: Надіслати
vi: Gửi
zh_hans: 提交

source: Submit a Blog Post
ar: إرسال منشور مدونة
de: Blogbeitrag einreichen
el: Υποβολή Ανάρτησης Ιστολογίου
es: Enviar una entrada de blog
fa: ارسال پست وبلاگ
fr: Envoyer un article de blog
he: שליחת פוסט בבלוג
hi: ब्लॉग पोस्ट सबमिट करें
id: Kirim Postingan Blog
it: Invia un articolo del blog
ja: ブログ記事を投稿
ko: 블로그 게시물 제출
nl: Blogbericht indienen
pl: Prześlij wpis na blogu
pt: Enviar uma postagem do blog
ru: Отправить запись блога
sv: Skicka in blogginlägg
th: ส่งบทความบล็อก
tr: Blog Yazısı Gönder
uk: Надіслати запис блогу
vi: Gửi bài viết blog
zh_hans: 提交博客文章

source: Submit a blog post draft for the AppleVis editorial team to review. This does not publish immediately — an editor will follow up.
ar: أرسل مسودة منشور مدونة ليراجعها فريق تحرير AppleVis. لن يُنشر هذا فورًا — سيتابع معك أحد المحررين.
de: Reiche einen Blogbeitragsentwurf zur Überprüfung durch das AppleVis-Redaktionsteam ein. Dies wird nicht sofort veröffentlicht – ein Redakteur meldet sich.
el: Υποβάλετε ένα προσχέδιο ανάρτησης ιστολογίου για έλεγχο από τη συντακτική ομάδα του AppleVis. Αυτό δεν δημοσιεύεται αμέσως — ένας συντάκτης θα επικοινωνήσει.
es: Envía un borrador de entrada de blog para que el equipo editorial de AppleVis lo revise. Esto no se publica de inmediato: un editor se pondrá en contacto.
fa: پیش‌نویس پست وبلاگ را برای بررسی تیم ویرایشی AppleVis ارسال کنید. این بلافاصله منتشر نمی‌شود — ویراستاری پیگیری خواهد کرد.
fr: Envoyez un brouillon d'article de blog pour que l'équipe éditoriale d'AppleVis l'examine. Cela ne publie pas immédiatement — un éditeur fera un suivi.
he: שלח טיוטת פוסט בבלוג לבדיקה על ידי צוות העריכה של AppleVis. זה לא מתפרסם מיד — עורך יחזור אליך.
hi: AppleVis संपादकीय टीम की समीक्षा के लिए ब्लॉग पोस्ट ड्राफ़्ट सबमिट करें। यह तुरंत प्रकाशित नहीं होता — एक संपादक फ़ॉलो-अप करेगा।
id: Kirim draf postingan blog agar ditinjau oleh tim editorial AppleVis. Ini tidak langsung dipublikasikan — editor akan menindaklanjuti.
it: Invia una bozza di articolo del blog per la revisione da parte del team editoriale di AppleVis. Non viene pubblicato immediatamente: un editor ti contatterà.
ja: ブログ記事の下書きを AppleVis 編集チームのレビュー用に送信します。これはすぐには公開されません。編集者から連絡があります。
ko: AppleVis 편집팀이 검토할 블로그 게시물 초안을 제출합니다. 즉시 게시되지 않으며 편집자가 후속 조치를 취합니다.
nl: Dien een concept-blogbericht in ter beoordeling door het redactieteam van AppleVis. Dit wordt niet direct gepubliceerd — een redacteur neemt contact op.
pl: Prześlij szkic wpisu na blogu do sprawdzenia przez zespół redakcyjny AppleVis. Nie zostanie to opublikowane od razu — redaktor się odezwie.
pt: Envie um rascunho de postagem de blog para a equipe editorial da AppleVis revisar. Isso não publica imediatamente — um editor entrará em contato.
ru: Отправьте черновик записи блога на рассмотрение редакции AppleVis. Он не публикуется сразу — редактор свяжется с вами.
sv: Skicka in ett blogginläggsutkast för granskning av AppleVis redaktion. Detta publiceras inte omedelbart — en redaktör hör av sig.
th: ส่งร่างบทความบล็อกให้ทีมบรรณาธิการ AppleVis ตรวจสอบ การดำเนินการนี้จะไม่เผยแพร่ทันที — บรรณาธิการจะติดต่อกลับ
tr: AppleVis editör ekibinin incelemesi için bir blog yazısı taslağı gönderin. Bu hemen yayınlanmaz — bir editör sizinle iletişime geçecek.
uk: Надішліть чернетку запису блогу на розгляд редакції AppleVis. Це не публікується одразу — редактор зв'яжеться з вами.
vi: Gửi bản nháp bài viết blog để đội ngũ biên tập AppleVis xem xét. Bài viết không được đăng ngay lập tức — biên tập viên sẽ liên hệ lại.
zh_hans: 提交博客文章草稿供 AppleVis 编辑团队审核。此操作不会立即发布——编辑将跟进联系。

source: Submit a Bug Report
ar: إرسال تقرير خلل
de: Fehlerbericht einreichen
el: Υποβολή Αναφοράς Σφάλματος
es: Enviar un informe de error
fa: ارسال گزارش باگ
fr: Envoyer un signalement de bogue
he: שליחת דיווח באג
hi: बग रिपोर्ट सबमिट करें
id: Kirim Laporan Bug
it: Invia una segnalazione di bug
ja: 不具合報告を送信
ko: 버그 신고 제출
nl: Bugmelding indienen
pl: Prześlij zgłoszenie błędu
pt: Enviar um relatório de bug
ru: Отправить отчёт об ошибке
sv: Skicka in felrapport
th: ส่งรายงานบั๊ก
tr: Hata Raporu Gönder
uk: Надіслати звіт про помилку
vi: Gửi báo cáo lỗi
zh_hans: 提交缺陷报告

source: Submit a Podcast
ar: إرسال بودكاست
de: Podcast einreichen
el: Υποβολή Podcast
es: Enviar un pódcast
fa: ارسال پادکست
fr: Envoyer un podcast
he: שליחת פודקאסט
hi: पॉडकास्ट सबमिट करें
id: Kirim Podcast
it: Invia un podcast
ja: ポッドキャストを投稿
ko: 팟캐스트 제출
nl: Podcast indienen
pl: Prześlij podcast
pt: Enviar um podcast
ru: Отправить подкаст
sv: Skicka in podd
th: ส่งพอดแคสต์
tr: Podcast Gönder
uk: Надіслати подкаст
vi: Gửi podcast
zh_hans: 提交播客

source: Submit an App
ar: إرسال تطبيق
de: App einreichen
el: Υποβολή Εφαρμογής
es: Enviar una app
fa: ارسال برنامه
fr: Envoyer une appli
he: שליחת אפליקציה
hi: ऐप सबमिट करें
id: Kirim Aplikasi
it: Invia un'app
ja: アプリを投稿
ko: 앱 제출
nl: App indienen
pl: Prześlij aplikację
pt: Enviar um app
ru: Отправить приложение
sv: Skicka in app
th: ส่งแอป
tr: Uygulama Gönder
uk: Надіслати додаток
vi: Gửi ứng dụng
zh_hans: 提交应用

source: Submitted %@
ar: تم الإرسال %@
de: Eingereicht %@
el: Υποβλήθηκε %@
es: Enviado %@
fa: ارسال‌شده %@
fr: Envoyé %@
he: הוגש %@
hi: सबमिट किया गया %@
id: Dikirim %@
it: Inviato %@
ja: %@ に送信
ko: %@에 제출됨
nl: Ingediend %@
pl: Przesłano %@
pt: Enviado %@
ru: Отправлено %@
sv: Skickat %@
th: ส่งเมื่อ %@
tr: %@ gönderildi
uk: Надіслано %@
vi: Đã gửi %@
zh_hans: 已于 %@ 提交

source: Submitted %@, most recent comment %@
ar: تم الإرسال %@، وأحدث تعليق %@
de: Eingereicht %@, letzter Kommentar %@
el: Υποβλήθηκε %@, πιο πρόσφατο σχόλιο %@
es: Enviado %@, comentario más reciente %@
fa: ارسال‌شده %@، آخرین دیدگاه %@
fr: Envoyé %@, commentaire le plus récent %@
he: הוגש %@, התגובה האחרונה %@
hi: सबमिट किया गया %@, सबसे हालिया कमेंट %@
id: Dikirim %@, komentar terbaru %@
it: Inviato %@, commento più recente %@
ja: %@ に送信、最新のコメントは %@
ko: %@에 제출됨, 최신 댓글 %@
nl: Ingediend %@, meest recente reactie %@
pl: Przesłano %@, najnowszy komentarz %@
pt: Enviado %@, comentário mais recente %@
ru: Отправлено %@, последний комментарий %@
sv: Skickat %@, senaste kommentaren %@
th: ส่งเมื่อ %@ ความคิดเห็นล่าสุด %@
tr: %@ gönderildi, en son yorum %@
uk: Надіслано %@, останній коментар %@
vi: Đã gửi %@, bình luận gần đây nhất %@
zh_hans: 已于 %@ 提交，最新评论 %@

source: Subscribe to any of these feeds in your preferred RSS reader to get AppleVis updates automatically, without checking the app or site.
ar: اشترك في أي من هذه التغذيات في قارئ RSS المفضل لديك للحصول على تحديثات AppleVis تلقائيًا، دون التحقق من التطبيق أو الموقع.
de: Abonniere einen dieser Feeds in deinem bevorzugten RSS-Reader, um automatisch AppleVis-Updates zu erhalten, ohne die App oder Website zu prüfen.
el: Εγγραφείτε σε οποιαδήποτε από αυτές τις ροές στο πρόγραμμα ανάγνωσης RSS που προτιμάτε για να λαμβάνετε ενημερώσεις AppleVis αυτόματα, χωρίς να ελέγχετε την εφαρμογή ή τον ιστότοπο.
es: Suscríbete a cualquiera de estos feeds en tu lector RSS preferido para recibir actualizaciones de AppleVis automáticamente, sin revisar la app o el sitio.
fa: در خوانندهٔ RSS دلخواه خود در هر یک از این فیدها مشترک شوید تا به‌طور خودکار و بدون بررسی برنامه یا سایت، به‌روزرسانی‌های AppleVis را دریافت کنید.
fr: Abonnez-vous à l'un de ces flux dans votre lecteur RSS préféré pour recevoir automatiquement les mises à jour d'AppleVis, sans consulter l'appli ou le site.
he: הירשם לכל אחד מהפידים האלה בקורא ה-RSS המועדף עליך כדי לקבל עדכוני AppleVis אוטומטית, מבלי לבדוק את האפליקציה או האתר.
hi: ऐप या साइट देखे बिना स्वचालित रूप से AppleVis अपडेट प्राप्त करने के लिए अपने पसंदीदा RSS रीडर में इनमें से किसी भी फ़ीड की सदस्यता लें।
id: Berlangganan salah satu umpan ini di pembaca RSS pilihan Anda untuk mendapatkan pembaruan AppleVis secara otomatis, tanpa memeriksa aplikasi atau situs.
it: Iscriviti a uno di questi feed nel tuo lettore RSS preferito per ricevere automaticamente gli aggiornamenti di AppleVis, senza controllare l'app o il sito.
ja: お好みの RSS リーダーでこれらのフィードのいずれかを購読すると、アプリやサイトを確認しなくても AppleVis の更新情報を自動的に受け取れます。
ko: 원하는 RSS 리더에서 이 피드 중 하나를 구독하면 앱이나 사이트를 확인하지 않고도 AppleVis 업데이트를 자동으로 받을 수 있습니다.
nl: Abonneer je op een van deze feeds in je favoriete RSS-lezer om automatisch AppleVis-updates te ontvangen, zonder de app of site te controleren.
pl: Zasubskrybuj dowolny z tych kanałów w preferowanym czytniku RSS, aby automatycznie otrzymywać aktualizacje AppleVis, bez sprawdzania aplikacji ani witryny.
pt: Assine qualquer um destes feeds no seu leitor RSS preferido para receber atualizações da AppleVis automaticamente, sem verificar o app ou o site.
ru: Подпишитесь на любую из этих лент в вашей любимой RSS-программе, чтобы автоматически получать обновления AppleVis, не проверяя приложение или сайт.
sv: Prenumerera på något av dessa flöden i din föredragna RSS-läsare för att få AppleVis-uppdateringar automatiskt, utan att behöva kolla appen eller webbplatsen.
th: สมัครรับฟีดใดฟีดหนึ่งเหล่านี้ในโปรแกรมอ่าน RSS ที่คุณต้องการเพื่อรับการอัปเดต AppleVis โดยอัตโนมัติ โดยไม่ต้องตรวจสอบแอปหรือเว็บไซต์
tr: Uygulamayı veya siteyi kontrol etmeden AppleVis güncellemelerini otomatik olarak almak için tercih ettiğiniz RSS okuyucusunda bu akışlardan herhangi birine abone olun.
uk: Підпишіться на будь-яку з цих стрічок у вашій улюбленій програмі RSS, щоб автоматично отримувати оновлення AppleVis, не перевіряючи застосунок чи сайт.
vi: Đăng ký bất kỳ nguồn cấp dữ liệu nào trong số này trong trình đọc RSS ưa thích của bạn để nhận cập nhật AppleVis tự động, mà không cần kiểm tra ứng dụng hoặc trang web.
zh_hans: 在您喜欢的 RSS 阅读器中订阅这些订阅源，即可自动接收 AppleVis 更新，无需查看应用或网站。

source: Summarisation will be available when Apple Intelligence Foundation Models support is added.
ar: ستتوفر ميزة التلخيص عند إضافة دعم Foundation Models من Apple Intelligence.
de: Zusammenfassung wird mit Apple Intelligence Foundation Models verfügbar.
el: Η περίληψη θα είναι διαθέσιμη όταν προστεθεί υποστήριξη Apple Intelligence Foundation Models.
es: El resumen estará disponible cuando se añada compatibilidad con Foundation Models de Apple Intelligence.
fa: خلاصه‌سازی با اضافه شدن پشتیبانی Foundation Models از Apple Intelligence در دسترس خواهد بود.
fr: Le résumé sera disponible avec Apple Intelligence Foundation Models.
he: סיכום יהיה זמין כאשר יתווסף תמיכה ב-Apple Intelligence Foundation Models.
hi: Apple Intelligence Foundation Models समर्थन जोड़ने पर सारांश उपलब्ध होगा।
id: Ringkasan akan tersedia setelah dukungan Apple Intelligence Foundation Models ditambahkan.
it: Riepilogo disponibile con Apple Intelligence Foundation Models.
ja: Apple Intelligence Foundation Modelsが追加されると要約が利用可能になります。
ko: Apple Intelligence Foundation Models 지원 추가 시 요약 기능을 사용할 수 있습니다.
nl: Samenvatten beschikbaar met Apple Intelligence Foundation Models.
pl: Podsumowanie będzie dostępne po dodaniu obsługi Apple Intelligence Foundation Models.
pt: Resumo disponível em breve com Apple Intelligence Foundation Models.
ru: Резюмирование будет доступно при добавлении поддержки Apple Intelligence Foundation Models.
sv: Sammanfattning blir tillgänglig när Apple Intelligence Foundation Models-stöd läggs till.
th: การสรุปจะพร้อมใช้งานเมื่อเพิ่มการรองรับ Apple Intelligence Foundation Models
tr: Özetleme, Apple Intelligence Foundation Models desteği eklendiğinde kullanılabilecek.
uk: Резюмування буде доступне після додавання підтримки Apple Intelligence Foundation Models.
vi: Tóm tắt sẽ khả dụng khi thêm hỗ trợ Apple Intelligence Foundation Models.
zh_hans: Apple Intelligence Foundation Models支持添加后将提供摘要功能。

source: Summarise
ar: تلخيص
de: Zusammenfassen
el: Περίληψη
es: Resumir
fa: خلاصه‌سازی
fr: Résumer
he: סכם
hi: सारांश
id: Ringkas
it: Riassumi
ja: 要約
ko: 요약
nl: Samenvatten
pl: Podsumuj
pt: Resumir
ru: Резюмировать
sv: Sammanfatta
th: สรุป
tr: Özetle
uk: Резюмувати
vi: Tóm tắt
zh_hans: 摘要

source: Summarise Reviews
ar: تلخيص المراجعات
de: Bewertungen zusammenfassen
el: Περίληψη κριτικών
es: Resumir reseñas
fa: خلاصه نظرات
fr: Résumer les avis
he: סכם ביקורות
hi: समीक्षाओं का सारांश
id: Ringkas Ulasan
it: Riassumi recensioni
ja: レビューを要約
ko: 리뷰 요약
nl: Reviews samenvatten
pl: Podsumuj recenzje
pt: Resumir avaliações
ru: Резюмировать отзывы
sv: Sammanfatta recensioner
th: สรุปรีวิว
tr: İncelemeleri Özetle
uk: Резюмувати відгуки
vi: Tóm tắt đánh giá
zh_hans: 摘要评论

source: Summarize Community Discussion
ar: تلخيص نقاش المجتمع
de: Community-Diskussion zusammenfassen
el: Περίληψη Συζήτησης Κοινότητας
es: Resumir debate de la comunidad
fa: خلاصه‌سازی بحث جامعه
fr: Résumer la discussion communautaire
he: סיכום דיון קהילתי
hi: सामुदायिक चर्चा का सारांश दें
id: Ringkas Diskusi Komunitas
it: Riepiloga discussione della comunità
ja: コミュニティディスカッションを要約
ko: 커뮤니티 토론 요약
nl: Communitydiscussie samenvatten
pl: Podsumuj dyskusję społeczności
pt: Resumir discussão da comunidade
ru: Сводка обсуждения сообщества
sv: Sammanfatta gemenskapsdiskussion
th: สรุปการสนทนาชุมชน
tr: Topluluk Tartışmasını Özetle
uk: Підсумувати обговорення спільноти
vi: Tóm tắt thảo luận cộng đồng
zh_hans: 总结社区讨论

source: Summarize Discussion
ar: تلخيص النقاش
de: Diskussion zusammenfassen
el: Περίληψη Συζήτησης
es: Resumir debate
fa: خلاصه‌سازی بحث
fr: Résumer la discussion
he: סיכום דיון
hi: चर्चा का सारांश दें
id: Ringkas Diskusi
it: Riepiloga discussione
ja: ディスカッションを要約
ko: 토론 요약
nl: Discussie samenvatten
pl: Podsumuj dyskusję
pt: Resumir discussão
ru: Сводка обсуждения
sv: Sammanfatta diskussion
th: สรุปการสนทนา
tr: Tartışmayı Özetle
uk: Підсумувати обговорення
vi: Tóm tắt thảo luận
zh_hans: 总结讨论

source: Summarizing discussion, please wait
ar: جارٍ تلخيص النقاش، يرجى الانتظار
de: Diskussion wird zusammengefasst, bitte warten
el: Γίνεται περίληψη της συζήτησης, παρακαλώ περιμένετε
es: Resumiendo el debate, espera
fa: در حال خلاصه‌سازی بحث، لطفاً صبر کنید
fr: Résumé de la discussion en cours, veuillez patienter
he: מסכם דיון, אנא המתן
hi: चर्चा का सारांश तैयार हो रहा है, कृपया प्रतीक्षा करें
id: Meringkas diskusi, harap tunggu
it: Riepilogo della discussione in corso, attendere
ja: ディスカッションを要約しています。しばらくお待ちください
ko: 토론 요약 중, 잠시 기다려 주세요
nl: Discussie wordt samengevat, even geduld
pl: Podsumowywanie dyskusji, proszę czekać
pt: Resumindo a discussão, aguarde
ru: Составление сводки обсуждения, подождите
sv: Sammanfattar diskussion, vänta
th: กำลังสรุปการสนทนา โปรดรอ
tr: Tartışma özetleniyor, lütfen bekleyin
uk: Підсумовування обговорення, зачекайте
vi: Đang tóm tắt thảo luận, vui lòng chờ
zh_hans: 正在总结讨论，请稍候

source: Summarizing…
ar: جارٍ التلخيص…
de: Wird zusammengefasst …
el: Δημιουργία περίληψης…
es: Resumiendo…
fa: در حال خلاصه‌سازی…
fr: Résumé en cours…
he: מסכם…
hi: सारांश बना रहा है…
id: Meringkas…
it: Riepilogo in corso…
ja: 要約中…
ko: 요약 중…
nl: Samenvatten…
pl: Podsumowywanie…
pt: Resumindo…
ru: Составление сводки…
sv: Sammanfattar…
th: กำลังสรุป…
tr: Özetleniyor…
uk: Підсумовування…
vi: Đang tóm tắt…
zh_hans: 正在总结……

source: Support
ar: الدعم
el: Υποστήριξη
es: Soporte
fa: پشتیبانی
fr: Assistance
he: תמיכה
hi: सहायता
id: Dukungan
it: Assistenza
ja: サポート
ko: 지원
nl: Ondersteuning
pl: Pomoc techniczna
pt: Suporte
ru: Поддержка
th: การสนับสนุน
tr: Destek
uk: Підтримка
vi: Hỗ trợ
zh_hans: 支持
